{
  "news": [
    {
      "type": "Спорт",
      "title": "Шевченко - найкращий український тренер року",
      "content": "2 грудня на НСК \"Олімпійський\" відбулася урочиста церемонія нагородження \"Футбольні зірки України-2019\" - спільний проект Української асоціації футболу і Всеукраїнської асоціації футболістів-професіоналів.\n\nПро це повідомляє видання Футбол.ua.\n\nНа перемогу в номінації претендували Андрій Шевченко (національна збірна України), Олександр Петраков (юнацька збірної України U-20) і Віктор Скрипник (\"Зоря\").\n\nУ підсумку перемога дісталася наставнику національної збірної Андрію Шевченку, під керівництвом якого команда з першого місця в групі кваліфікувалася на Євро-2020.\n\nВідзначимо, що в голосуванні брали участь професійні футболісти і футболістки, тренери клубів УПЛ і ПФЛ.",
      "id": 7
    },
    {
      "title": "Рада ЄС розглянула заявку Боснії і Герцоговини на членство в ЄС",
      "type": "Політика",
      "content": "У вівторок, 10 грудня, Рада Європейського союзу прийняла висновки щодо заявки Боснії і Герцеговини на членство в ЄС.\n\nПро це повідомляє РБК-Україна з посиланням на документ, розміщений на сайті Ради ЄС.\n\nКомісія опублікувала це думка 29 травня, представивши загальну програму реформ для керівництва і підтримки цієї країни на шляху до інтеграції в ЄС.\n\nРада вітає висновок Комісії по заявці Боснії і Герцеговини на членство в Європейському Союзі, яка 29 травня надала загальну програму реформ на шляху до інтеграції в ЄС.\n\n\"Рада визнає, що Боснія і Герцеговина в даний час не в повній мірі відповідає копенгагенським політичним критеріям і потребує\nзначних зусиллях по зміцненню своїх інститутів, щоб гарантувати демократію, верховенство права, прав людини і поваги і захисту меншин\", - йдеться в повідомленні.",
      "id": 8
    },
    {
      "type": "Політика",
      "title": "США закликали Росію поважати свої зобов'язання після нормандського саміту.",
      "content": "Посольство США в Україні відзначило важливий прогрес після нормандської зустрічі в Парижі 9 грудня.\n\nПро це повідомляється у Facebook посольства.\n\nЗокрема, американські дипломати привітали Україну з успішним самітом, що відновив участь глав держав у мирному процесі.\n\nКрім того, США закликали Росію поважати свої зобов'язання, припинити будь-яку агресію і використати цю можливість для миру.\n\n\"Завдяки переговорам досягнуто важливого прогресу в напрямку всебічного припинення вогню, звільнення затриманих через конфлікт осіб, подальшого розведення сил, а також інших кроків, які покращать гуманітарні умови та створять безпечне середовище для місцевих виборів\", - йдеться в заяві.",
      "id": 9
    },
    {
      "type": "Спорт",
      "title": "В УПЛ хочуть відмінити матчі за плей-офф єврокубків через збірну",
      "content": "У сезоні 2019/20 в чемпіонаті України з футболу мало бути введено нововведення – матчі плей-офф за право зіграти в єврокубках. Однак їх, ймовірно, цього року не буде. Нагадаємо, після закінчення другої частини чемпіонату мали відбутися матчі плей-офф, в яких п'ята команду у турнірній таблиці приймала б восьму, а шості зіграли б сьомою. Переможці цих матчі в очній зустрічі і розіграли б місце в єврокубках. Та такі матчі мали б відбутися вже по закінченні регулярного чемпіонату. Якщо путівку в ЛЄ отримав би переможець Кубка України, то в плей-офф зіграли б команди з 4-го по 7-е місця.",
      "id": 10
    },
    {
      "type": "Спорт",
      "title": "У Росії турнір з джиу-джитсу закінчився масовою бійкою",
      "content": "Турнір з джиу-джитсу у Росії під назвою Moscow Winter BJJ Cup закінчився масовою бійкою. При цьому участь в ній взяли як спортсмени, так і глядачі.\n\nРозпочалося все зі словесної перепалки. Але вона швидко переросла у штовханину між спортсменами, а згодом і в повноцінну бійку.\n\nУчасть в ній прийняло близько 15 осіб. Однак ніхто з них до медиків після цього не звернувся. Хоча росіяни лупцювали навіть тих, хто лежав. При цьому що удари приходили в голову з ноги.\n",
      "id": 11
    },
    {
      "type": "Політика",
      "title": "Канада скасує візи для українців",
      "content": "Канада оголосила про рішення щодо скасування віз для українських громадян. Наразі влада країни працює над технічними нюансами, і найближчим часом між двома державами буде запроваджено безвізовий режим.\n\nЯк повідомили у штабі правлячої партії Канади, у їхньої країни з Україною склалися особливі стосунки, до того ж на території Канади проживає понад мільйон громадян українського походження, тому питання про скасування візового режиму для коротких подорожей піднімалося дуже давно.",
      "id": 12
    },
    {
      "type": "Політика",
      "title": "Катастрофа літака МАУ: вже опізнані тіла 169 жертв",
      "content": "Ідентифікація 169-ти з 176 жертв катастрофи літака МАУ в Тегерані завершена.\nПро це заявили в Управлінні судової медицини Ірану, повідомляє IRNA.\n\n«Було ідентифіковано 169 тіл жертв катастрофи українського літака, з них 150 передані їхнім родинам», - йдеться в повідомленні.\n\nРаніше повідомлялося, що 19 січня в аеропорт \"Бориспіль\" доставлені з Ірану останки 11 загиблих в авіакатастрофі громадян України.\n\nЛітак авіакомпанії МАУ рейсу PS752 зазнав аварії 8 січня після вильоту з тегеранського аеропорту ім. Імама Хомейні. На його борту перебувало 176 осіб, всі вони загинули. Серед них 11 українців - двоє пасажирів і дев'ять членів екіпажу.\n\nПасажирами авіалайнера були громадяни Ірану, Канади, Швеції, Афганістану, ФРН і Великої Британії.\n\nІран визнав, що був збитий авіалайнер військовими.",
      "id": 13
    },
    {
      "type": "Спорт",
      "title": "Колишній гравець Динамо пробує себе у ролі футбольного агента",
      "content": "Колишній захисник київського Динамо Горан Попов розпочав діяльність в якості футбольного агента, повідомляє портал “Sport.ua”.\nЯк повідомляється, 35-річний ексфутболіст з Північної Македонії наразі працює в агентстві More then sport і вже встиг організувати свій перший трансфер: перехід на правах оренди до кінця сезону північномакедонського воротаря Деяна Ілієва з лондонського Арсеналу до польської Ягеллонії (Бялисток).\nВ складі київського Динамо Попов відіграв три сезони — з 2010 до 2013 року. За чей час у футболці “Біло-синіх” північномакедонець провів 57 матчів, у яких забив 2 голи. Завершив кар’єру гравця Попов у Вардарі (Скопьє) влітку минулого року.\n",
      "id": 14
    }
  ],
  "autorization": {
    "login": "admin",
    "password": "admin"
  }
}